[{
    "seccion": "Para responder las preguntas siguientes considere las condiciones de su centro de trabajo, así como la cantidad y ritmo de trabajo.",
    "pregunta": [
        { "num": 1, "preg": "Mi trabajo me exige hacer mucho esfuerzo físico" },
        { "num": 2, "preg": "Me preocupa sufrir un accidente en mi trabajo" },
        { "num": 3, "preg": "Considero que las actividades que realizo son peligrosas" },
        { "num": 4, "preg": "Por la cantidad de trabajo que tengo debo quedarme tiempo adicional a mi turno" },
        { "num": 5, "preg": "Por la cantidad de trabajo que tengo debo trabajar sin parar" },
        { "num": 6, "preg": "Considero que es necesario mantener un ritmo de trabajo acelerado" },
        { "num": 7, "preg": "Mi trabajo exige que esté muy concentrado" },
        { "num": 8, "preg": "Mi trabajo requiere que memorice mucha información" },
        { "num": 9, "preg": "Mi trabajo exige que atienda varios asuntos al mismo tiempo" }
    ]
},
{
    "seccion": "Las preguntas siguientes están relacionadas con las actividades que realiza en su trabajo y las responsabilidades que tiene.",
    "pregunta": [
        { "num": 10, "preg": "En mi trabajo soy responsable de cosas de mucho valor" },
        { "num": 11, "preg": "Respondo ante mi jefe por los resultados de toda mi área de trabajo" },
        { "num": 12, "preg": "En mi trabajo me dan órdenes contradictorias" },
        { "num": 13, "preg": "Considero que en mi trabajo me piden hacer cosas innecesarias" }
    ]
},
{
    "seccion": "Las preguntas siguientes están relacionadas con el tiempo destinado a su trabajo y sus responsabilidades familiares.",
    "pregunta": [
        { "num": 14, "preg": "Trabajo horas extras más de tres veces a la semana" },
        { "num": 15, "preg": "Mi trabajo me exige laborar en días de descanso, festivos o fines de semana" },
        { "num": 16, "preg": "Considero que el tiempo en el trabajo es mucho y perjudica mis actividades familiares o personales" },
        { "num": 17, "preg": "Pienso en las actividades familiares o personales cuando estoy en mi trabajo" }
    ]
},
{
    "seccion": "Las preguntas siguientes están relacionadas con las decisiones que puede tomar en su trabajo.",
    "pregunta": [
        { "num": 18, "preg": "Mi trabajo permite que desarrolle nuevas habilidades" },
        { "num": 19, "preg": "En mi trabajo puedo aspirar a un mejor puesto" },
        { "num": 20, "preg": "Durante mi jornada de trabajo puedo tomar pausas cuando las necesito" },
        { "num": 21, "preg": "Puedo decidir la velocidad a la que realizo mis actividades en mi trabajo" },
        { "num": 22, "preg": "Puedo cambiar el orden de las actividades que realizo en mi trabajo" }
    ]
},
{
    "seccion": "Las preguntas siguientes están relacionadas con la capacitación e información que recibe sobre su trabajo.",
    "pregunta": [
        { "num": 23, "preg": "Me informan con claridad cuáles son mis funciones" },
        { "num": 24, "preg": "Me explican claramente los resultados que debo obtener en mi trabajo" },
        { "num": 25, "preg": " Me informan con quién puedo resolver problemas o asuntos de trabajo" },
        { "num": 26, "preg": " Me permiten asistir a capacitaciones relacionadas con mi trabajo" },
        { "num": 27, "preg": " Recibo capacitación útil para hacer mi trabajo" }
    ]
},
{
    "seccion": "Las preguntas siguientes se refieren a las relaciones con sus compañeros de trabajo y su jefe.",
    "pregunta": [
        { "num": 28, "preg": "Mi jefe tiene en cuenta mis puntos de vista y opiniones" },
        { "num": 29, "preg": "Mi jefe ayuda a solucionar los problemas que se presentan en el trabajo" },
        { "num": 30, "preg": "Puedo confiar en mis compañeros de trabajo" },
        { "num": 31, "preg": "Cuando tenemos que realizar trabajo de equipo los compañeros colaboran" },
        { "num": 32, "preg": "Mis compañeros de trabajo me ayudan cuando tengo dificultades" },
        { "num": 33, "preg": "En mi trabajo puedo expresarme libremente sin interrupciones" },
        { "num": 34, "preg": "Recibo críticas constantes a mi persona y/o trabajo" },
        { "num": 35, "preg": "Recibo burlas, calumnias, difamaciones, humillaciones o ridiculizaciones" },
        { "num": 36, "preg": "Se ignora mi presencia o se me excluye de las reuniones de trabajo y en la toma de decisiones" },
        { "num": 37, "preg": "Se manipulan las situaciones de trabajo para hacerme parecer un mal trabajador" },
        { "num": 38, "preg": "Se ignoran mis éxitos laborales y se atribuyen a otros trabajadores" },
        { "num": 39, "preg": "Me bloquean o impiden las oportunidades que tengo para obtener ascenso o mejora en mi trabajo" },
        { "num": 40, "preg": "He presenciado actos de violencia en mi centro de trabajo" }
    ]
},
{
    "seccion": "Si su respuesta fue 'SÍ', responda las preguntas siguientes. Si su respuesta fue 'NO' pase a las preguntas de la sección siguiente.",
    "pregunta": [
        { "num": 41, "preg": "Atiendo clientes o usuarios muy enojados" },
        { "num": 42, "preg": "Mi trabajo me exige atender personas muy necesitadas de ayuda o enfermas" },
        { "num": 43, "preg": "Para hacer mi trabajo debo demostrar sentimientos distintos a los míos" }
    ]
},
{
    "seccion": "Las siguientes preguntas están relacionadas con las actitudes de los trabajadores que supervisa.",
    "pregunta": [
        { "num": 44, "preg": "Comunican tarde los asuntos de trabajo" },
        { "num": 45, "preg": "Dificultan el logro de los resultados del trabajo" },
        { "num": 46, "preg": "Ignoran las sugerencias para mejorar su trabajo" }
    ]
}
]