[{
        "seccion": "Para responder las preguntas siguientes considere las condiciones ambientales de su centro de trabajo.",
        "pregunta": [
            { "num": 1, "preg": "El espacio donde trabajo me permite realizar mis actividades de manera segura e higiénica" },
            { "num": 2, "preg": "Mi trabajo me exige hacer mucho esfuerzo físico" },
            { "num": 3, "preg": "Me preocupa sufrir un accidente en mi trabajo" },
            { "num": 4, "preg": "Considero que en mi trabajo se aplican las normas de seguridad y salud en el trabajo" },
            { "num": 5, "preg": "Considero que las actividades que realizo son peligrosas" }
        ]
    },
    {
        "seccion": "Para responder a las preguntas siguientes piense en la cantidad y ritmo de trabajo que tiene.",
        "pregunta": [
            { "num": 6, "preg": "Por la cantidad de trabajo que tengo debo quedarme tiempo adicional a mi turno" },
            { "num": 7, "preg": "Por la cantidad de trabajo que tengo debo trabajar sin parar" },
            { "num": 8, "preg": "Considero que es necesario mantener un ritmo de trabajo acelerado" }
        ]
    },
    {
        "seccion": "Las preguntas siguientes están relacionadas con el esfuerzo mental que le exige su trabajo.",
        "pregunta": [
            { "num": 9, "preg": "Mi trabajo exige que esté muy concentrado" },
            { "num": 10, "preg": "Mi trabajo requiere que memorice mucha información" },
            { "num": 11, "preg": "En mi trabajo tengo que tomar decisiones difíciles muy rápido" },
            { "num": 12, "preg": "Mi trabajo exige que atienda varios asuntos al mismo tiempo" }
        ]
    },
    {
        "seccion": " Las preguntas siguientes están relacionadas con las actividades que realiza en su trabajo y las responsabilidades que tiene.",
        "pregunta": [
            { "num": 13, "preg": "En mi trabajo soy responsable de cosas de mucho valor" },
            { "num": 14, "preg": "Respondo ante mi jefe por los resultados de toda mi área de trabajo" },
            { "num": 15, "preg": "En el trabajo me dan órdenes contradictorias" },
            { "num": 16, "preg": "Considero que en mi trabajo me piden hacer cosas innecesarias" }
        ]
    }
]